[
  "calendar",
  "dataview",
  "obsidian-style-settings",
  "periodic-notes",
  "obsidian-emoji-toolbar",
  "obsidian-kanban",
  "obsidian-day-planner",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-tasks-plugin"
]