[
  "calendar",
  "dataview",
  "obsidian-style-settings",
  "periodic-notes",
  "obsidian-emoji-toolbar",
  "obsidian-day-planner",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-git",
  "mathlive",
  "obsidian-languagetool-plugin",
  "colored-tags",
  "color-folders-files",
  "folders2graph",
  "folder-notes",
  "waypoint"
]