[
  "calendar",
  "dataview",
  "obsidian-style-settings",
  "periodic-notes",
  "obsidian-emoji-toolbar",
  "obsidian-day-planner",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-git",
  "mathlive",
  "obsidian-languagetool-plugin",
  "obsidian-smart-typography",
  "waypoint",
  "folder-note-plugin"
]